message_default = '''
👋 Приветствуем вас в мире тайн и разгадывания загадок!

🌐 Наш бот - это не просто обычный помощник, а источник невероятных знаний о деаноне, ддосах, дизайне и многом другом. Мы знаем, как найти машину по её номеру, а также отыскать пользователей в Telegram и ВКонтакте по их id.

🔍 Разберитесь в дебрях интернета, узнайте об актуальных трендах и станьте настоящим экспертом в сфере онлайн исследований.

🤖 Наш бот готов помочь вам раскрывать секреты, о которых вы даже не подозревали. Для начала, просто отправьте нам номер машины, id или другую интересующую вас информацию.

Не забудьте надеть пальто разведчика и приготовиться к захватывающему путешествию в мире виртуальных афер и расследований! 🕵️‍♂️🔎
'''